# Основные сообщения бота

start_message = ("\U0001F44B\n\n"
                 "Меня зовут ImageBot. \U0001F916 \n"
                 "Я могу создавать изображения с помощью нейронных сетей,"
                 "а также улучшать их качество. \n\n"
                 "\U00002194 Можешь отправить мне две фотографии: с первой я заберу стиль"
                 "и перенесу его на вторую фотографию"
                 "Примеры моих работ можешь глянуть по кнопке внизу")

menu_message = ("Напомню, что я умею делать:\n\n"
                "\U00002194 Перенести стиль с одного фото на другое\n\n"
                "\U0001F307 Улучшить качество фотографии.\n\n"
                "А ещё можем просто поболтать!\n\n"
                "Если что-то пошло не так, попробуй перезапустить меня командой /start")
